{
  "0": {
    "id": 0,
    "title": "Ombre Leather EDP",
    "image": "../images/product_0.jpg",
    "description": "Đối với tôi da thuộc luôn là một mùi hương rất hay. Nó có thể đem đến nhiều cảm xúc riêng biệt khi được kết hợp cùng những nguyên liệu khác nhau. Bởi vậy, để chọn một một tông hương chứa da thuộc phù hợp tôi luôn đưa lời khuyên là “Hãy trải nghiệm trực tiếp”. Và nên bắt đầu từ Ombre Leather từ Tom Ford. Note mùi da ở chai nước hoa này nó làm tôi liên tưởng đến hai thứ, một là mùi của một chiếc áo da mới, hai là mùi ghế da của những chiếc ô tô sang trọng. Bên cạnh nhân vật chính da thuộc, chúng ta có thêm bạch đậu khấu ngửi cay ấm, amber ngọt nhẹ và hoắc hương có nét bụi bặm cứng cáp. Tổng thể ta có một mùi hương da thuộc cực kì nam tính, rắn rỏi, sang trọng và bám tỏa tốt. Với tôi, sẽ có hai kiểu outfit tuy đối lập nhưng lại cực kì phù hợp với Ombre Leather, 1 là phong cách ăn mặc kiểu bụi bặm, mạnh mẽ cơ bắp và hai là những người đàn ông trưởng thành mặc những bộ suit lịch lãm, kiểu gì thì cũng sẽ biến bạn trở thành một thỏi nam châm thu hút những ánh nhìn xung quanh mà thôi.",
    "brand": "Tom Ford",
    "price": 3400000,
    "capacity": "50ml",
    "topCent": "bạch đậu khấu",
    "midCent": "da thuộc, hoa nhài sambac",
    "lastCent": "hổ phách, hoắc hương, rêu mồi moss",
    "year": "2018",
    "retentionTime": "hơn 8 tiếng"
  },
  "1": {
    "id": 1,
    "title": "Aventus",
    "image": "../images/product_1.jpg",
    "description": "Creed Aventus tôn vinh sức mạnh, tầm nhìn và sự thành công, lấy cảm hứng từ cuộc sống đầy giai thoại giữa chiến tranh, hòa bình và sự lãng mạn của hoàng đế Napoleon. Nhắc đến Aventus hẳn những ai yêu thích nước hoa đều phải dành cho nó nhiều mỹ từ, và từ ngữ miêu tả về nó một cách chân thật nhất đó là “vua” của nước hoa. Aventus có hương mở đầu với trái cây tươi mát đầy ngọt ngào của cam bergamot, táo và dứa, và đặc biệt là quả lý chua đen. Lớp hương giữa có pha trộn gia vị cay nồng và hương gỗ để làm dịu bớt vị ngọt của lớp hương đầu, mùi hương chuyển dần sang một hương thơm nam tính hơn. Lớp hương cuối cùng ấm áp và dịu nhẹ với hương vani, hổ phách và rêu sồi khô.",
    "brand": "Creed",
    "price": 6000000,
    "capacity": "50ml",
    "topCent": "cam bergamot, Quả dứa, Quả lý chua đen, táo xanh",
    "midCent": "cây hoắc hương, Gỗ bu-lô, hoa hồng, Hoa nhài morocco",
    "lastCent": "hương vani, Long diên hương, Rêu sồi, Xạ hương",
    "year": "2010",
    "retentionTime": "3-6 tiếng"
  },
  "2": {
    "id": 2,
    "title": "Versace Eros Flame EDP",
    "image": "../images/product_2.jpg",
    "description": "Versace Eros Flame được ra mắt vào năm 2018, được miêu tả như một dòng cảm xúc chứa đầy nội tâm cùng những sắc thái biểu cảm xung đột, mâu thuẫn đầy tâm trạng của những người đàn ông với vẻ bề ngoài mạnh mẽ, tự tin và thành đạt. Vẫn giữ lại sự cuốn hút và nam tính của người anh Eros, nhưng sự phá cách trong cách tạo mùi hương của hãng Versace đã tạo ra một Eros Flame đầy cá tính với các tone mùi mang hương vị cam quýt và gỗ đàn hương, vani và tiêu đen, Hoa phong lữ và đậu tonka , được mô tả là “lạnh và nóng, ngọt và cay, ánh sáng và bóng tối”. Khái niệm này được tạo ra dựa trên một câu chuyện đầy cảm hứng về tình yêu nồng nàn, với nhân vật chính là mùi hương của một người đàn ông mạnh mẽ, đam mê, tự tin, người có những tiếp xúc sâu sắc với cảm xúc của chính mình. Olivier Pescheux là chuyên gia nước hoa đã tạo ra Versace Eros Flame, với mong muốn tạo ra một chàng chai Eros mới, bùng nổ hơn, có chiều sâu hơn, và đặc biệt trong trong trái tim của Eros, luôn có một ngọn lửa đam mê không bao giờ ngừng tắt, bùng cháy như Versace Eros Flame.",
    "brand": "Versace",
    "price": 2200000,
    "capacity": "50ml",
    "topCent": "chanh vàng, chinoto, quả quýt hồng, tiêu đen",
    "midCent": "cây phong lữ, hoa hồng, tiêu",
    "lastCent": "đậu tonka, gỗ tuyết tùng, hoắc hương, hương vani",
    "year": "2018",
    "retentionTime": "8 tiếng"
  },
  "3": {
    "id": 3,
    "title": "Versace Pour Homme EDT",
    "image": "../images/product_3.jpg",
    "description": "Versace Pour Homme ra đời vào năm 2008 bởi perfumer lừng danh Alberto Morillas, đến nay là đã 13 năm, nhận được số điểm trung bình 4,3 trên 5 với gần 11000 lượt vote trên Fragrantica. Tôi nghĩ nói như thế là đủ hiểu để nói về sự thành công của chai nước hoa tới từ nhà Versace rồi. Bây giờ nếu có ai đó mới chập chững bước chân vào thế giới nước hoa, thì thường có hai mùi tôi vẫn suggest đó là giò trắng và Versace Pour Homme. Căn bản thì chúng đều dễ dùng, dễ xịt, mùi hương khó mà có thể gây khó chịu với người khác. Versace Pour Homme mở đầu với citrus đến từ cam quýt và bưởi cực kì fresh, sáng và dễ chịu xen lẫn với chút xạ hương. Kiểu mở đầu này theo tôi nghĩ luôn là công thức chiến thắng với những mùi hương fresh dành cho mùa hè, nó khiến ta thực sự khoan khoái và dễ chịu mỗi khi gặp thời tiết oi bức. Khi mùi hương dịu xuống, dễ dàng cảm nhận được cái ngọt nhẹ nhàng của đậu tonka trên nền xạ hương, có chút aquatic nhưng không bị cảm giác tanh mà khá dễ chịu. Khi Versace Pour Homme dịu hẳn trên da, tôi vẫn cảm thấy chút ngọt đến từ đậu tonka, xen lẫn với đó là cái ngọt dịu từ amber, vẫn là xạ hương nhưng thêm chút gỗ nữa. Trên da tôi, lưu hương rơi vào khoảng độ 6 tiếng, và cá nhân tôi nghĩ thế là khá ổn với một mùi hương tươi mát và dễ chịu.’",
    "brand": "Versace",
    "price": 2400000,
    "capacity": "100ml",
    "topCent": "cam bergamot, chanh vàng, hoa cam neroli, hoa hồng tháng 5",
    "midCent": "cây đơn sâm, cây phong lữ, gỗ tuyết tùng, hoa lan dạ hương",
    "lastCent": "đậu tonka, hổ phách, xạ hương",
    "year": "2008",
    "retentionTime": "6 tiếng"
  },
  "4": {
    "id": 4,
    "title": "Mr. Burberry EDP",
    "image": "../images/product_4.jpg",
    "description": "Mr.Burberry Eau de Parfum , xuất hiện vào tháng 4 năm 2017, được thiết kế mạnh mẽ hơn, gợi cảm và ấm áp hơn phiên bản Eau de Toilette. Các phiên bản mới phù hợp hơn cho các dịp buổi tối, được làm phong phú với các note hương của quế, hoắc hương và hổ phách.",
    "brand": "Burberry",
    "price": 2100000,
    "capacity": "50ml",
    "topCent": "cây hoắc hương, hổ phách, hương gỗ, quế",
    "midCent": "gỗ tuyết tùng, hoa oải hương, nhục đậu khấu",
    "lastCent": "cỏ hương bài, gỗ đàn hương, hổ phách, hoắc hương",
    "year": "2017",
    "retentionTime": "3-8 tiếng"
  },
  "5": {
    "id": 5,
    "title": "Dior Homme 2020 EDT",
    "image": "../images/product_5.jpg",
    "description": "Thiết kế của phiên bản Dior Homme 2020 vẫn dựa trên vóc dáng cũ, tuy nhiên thương hiệu Dior Homme đã được làm nổi bật hơn với nắp chai trong vô cùng sang trọng. Ẩn mình trong mùi hương của gỗ, phả ra hơi thở dịu nhẹ của một người đàn ông đích thực. “I’m your man – Tôi là người đàn ông của em” là những gì Dior Homme muốn truyền tải trong chai nước hoa mới nhất vào năm 2020 này.",
    "brand": "Dior",
    "price": 2150000,
    "capacity": "50ml",
    "topCent": "cam bergamot, elemi, hồng tiêu",
    "midCent": "cây hoắc hương, gỗ tuyết tùng",
    "lastCent": "cỏ ventiver, iso e super, xạ hương trắng",
    "year": "2020",
    "retentionTime": "8 tiếng"
  },
  "6": {
    "id": 6,
    "title": "Lavender Extreme",
    "image": "../images/product_6.jpg",
    "description": "“Tươi. Khác biệt. Kích thích. Tom Ford vượt qua giới hạn truyền thống của mùi hương với Lavender Extreme . Oải hương được làm lại và khúc xạ như chưa từng có trước đây để trở thành một thứ gì đó mới lạ thường là một sáng tạo điện tuyệt đẹp được đeo ở âm lượng tối đa. Hoa oải hương được nâng đỡ, dịch từ nguồn gốc lưu trữ của nó ở Provence và thành một cuộc lật đổ mới của chính nó. “- Tom Ford.",
    "brand": "Tom Ford",
    "price": 6500000,
    "capacity": "50ml",
    "topCent": "chanh vàng, hoa tím",
    "midCent": "cây phong lữ, hoa hồng, hoa oải hương, hương quế",
    "lastCent": "đậu tonka",
    "year": "2019",
    "retentionTime": "8 tiếng"
  },
  "7": {
    "id": 7,
    "title": "Absolu Aventus",
    "image": "../images/product_7.jpg",
    "description": "Ấn tượng ban đầu khi tôi mới xịt Creed Absolu Aventus ra là thấy thú vị và thậm chí là có phần thích cái phần mở đầu này hơn của Creed Aventus, mùi đằm, dày và có cảm giác kích thích khứu giác hơn bản gốc khá nhiều. Cảm tưởng như nó sẽ ra 1 cái màu sắc tối hơn, vẫn là cảm giác fresh có 1 chút ngọt kiểu fruity nhưng chúng ta không thấy cái nét dứa nó rõ ràng như bản thường nữa. Cái độ dày mùi này của Creed Absolu Aventus cho tôi chút liên tưởng đến những chai Aventus từ rất lâu rồi, hình như là 2014 2015 gì đó thì phải. Lúc đấy Aventus bản gốc còn rất chất lượng, các bạn xịt lên da là nó bóng nhẫy tinh dầu. Có khi tới tận 15,20 phút sau vẫn còn ở đó chưa khô hết trên da. Creed Absolu Aventus cho tôi cảm nhận tương tự, lên tda phải cỡ 10 phút rồi mới khô. Và khi  xịt mùi hương này lên da ta sẽ có một cảm giác gì đấy hơi dính, ngọt và cay mát nhẹ, tôi đoán là gia vị từ quế và bạch đậu khấu, để ý kĩ thì nhận ra là có thêm chút gừng nữa, nhưng với mình thì thực sự note gừng này không có rõ rệt để dễ dàng nhận ra đâu. Tương tự bản gốc, nó vẫn rất chiều mũi người ngửi ngay từ lần đầu tiên thử. Sau cỡ khoảng 20 phút là mùi bắt đầu chuyển dần về drydown, cái nét citrus cùng với fruity lúc này bắt đầu phai đi khá rõ, và làm khá sáng và s nét gia vị cay ấm bắt đầu chiếm spotlight. Mình cảm nhận rất rõ cái nét cay cay của tiêu hồng đi cùng với quế, trên một cái base gỗ hơi smoky của cỏ hương bài và hoắc hương. Cỏ hương bài ở phần drydown của chai này đượcạch, hoắc hương cũng không bị dirty mà chỉ hơi xanh và earthy, tổng thể thì nó sẽ là một cái base gỗ hơi smoky đi cùng với lại gia vị cay ấm từ quế và tiêu, thêm một chút ambroxan nữa. Nó cho tôi chút liên tưởng tới Dior Sauvage Elixir, tầm khoảng 40%, kiểu có nét hơi giống chứ không quá nhiều. Tổng thể thì nó cho ta một mùi hương khá là sang, nam tính, và có phần trưởng thành, ngửi chắc chắn là khá nổi bật giữa đám đông. Về thời điểm sử dụng lí tưởng cho Creed Absolu Aventus thì nó sẽ phù hợp cho nam giới, sử dụng vào mùa thu đông. Mùi hương của chai nước hoa này có thể nói là khá đa dụng, có thể dùng cho mọi dịp, nhưng sẽ đặc biệt hợp để đi chơi tối hoặc đi tiệc. Về hiệu năng mùi, với tôi thì nó chưa thực sự đạt kỳ vọng. Trước khi sử dụng, tôi đã nghĩ với phiên bản Absolu nó phải được cỡ 10 tiếng, nhưng trên da thì nó tỏa khá tốt trong cỡ 4-5 tiếng đầu và ở dạng skincent trong cỡ 2 tiếng sau là hết. Dĩ nhiên là không đạt kỳ vọng nhưng cũng có thể coi là ở mức ổn.",
    "brand": "Creed",
    "price": 9500000,
    "capacity": "75ml",
    "topCent": "cam bergamot, hương bưởi, quả lý chua đen",
    "midCent": "bạch đậu khấu, gừng, hương quế, quả cam",
    "lastCent": "cây hoắc hương, cỏ hương bài, tiêu hồng",
    "year": "2023",
    "retentionTime": "6 tiếng"
  },
  "8": {
    "id": 8,
    "title": "Bergamot 22",
    "image": "../images/product_8.jpg",
    "description": "Bergamote 22 của Le Labo là một mùi hương Woody Aromatic dành cho phụ nữ và nam giới. Bergamote 22 đã được đưa ra vào năm 2006. Hương thơm có hổ phách, xạ hương, bưởi, cỏ vetiver, petitgrain, cam bergamot, vani, hoa cam và tuyết tùng.",
    "brand": "Le Labo",
    "price": 4900000,
    "capacity": "50ml",
    "topCent": "hổ phách, hương bưởi, xạ hương",
    "midCent": "cam bergamot, cỏ vetiver, hương vani",
    "lastCent": "gỗ tuyết tùng, hương cam",
    "year": "2006",
    "retentionTime": "dưới 3 tiếng"
  },
  "9": {
    "id": 9,
    "title": "Dior Homme Sport EDT",
    "image": "../images/product_9.jpg",
    "description": "Có rất nhiều kỉ niệm về mùa hè đáng để nhớ như những chuyến du lịch cùng gia đình hay những buổi chiều rủ vài đứa bạn đi bơi,… nhưng riêng mùi mồ hôi của những người tiếp xúc với mình hoặc của chính mình thì muốn quên ngay lập tức. DIOR HOMME SPORT thực sự là cứu tinh của rất nhiều người trong đó có cả mình sau những buổi chơi thể thao đẫm mồ hôi, đôi khi cũng là ông tơ bà mối cho những buổi hẹn hò không mấy mát mẻ. Dù là dòng sport năng động thật đấy nhưng lại lịch lãm đến lạ kỳ chứ không nồng nồng gắt gắt như mấy dòng sport khác. Đây chính là lý do vì sao mà DIOR HOMME SPORT là chai nước hoa có dung tích hơn 100ml mà mình đã sử dụng quá nửa. Thích nhất là em n toả rất xa dù có đầm đìa mồ hôi. Nổi bật hơn cả trong chai nước hoa này chính là hương cam đỏ và chanh vàng. Cảm nhận đầu tiên khi bắt nhịp vào chai Sport này là bưởi, cam đỏ, chanh vàng, lê. Sau nét tươi mới là sự nồng thắm của hồng tiêu, nhục đậu khấu và thơm lành của hoa phong lữ. Lớp hương cuối là sự hòa quyện của cỏ hương bài thanh khiết, gỗ đàn hương quyến rũ. Người đối diện chỉ cần 1 đến 2 phút là có thể cảm nhận ngay toàn bộ mùi hương của nước hoa Dior Homme Sport. Đây là một trong những dòng nước hoa Dior thể thao được đánh giá rất cao trên thị trường.",
    "brand": "Dior",
    "price": 2750000,
    "capacity": "75ml",
    "topCent": "cam đỏ, chanh vàng, hương bưởi, quả lê",
    "midCent": "hoa phong lữ, nhục đậu khấu, tiêu hồng",
    "lastCent": "cỏ hương bài, gỗ đàn hương",
    "year": "2017",
    "retentionTime": "dưới 3 tiếng"
  },
  "10": {
    "id": 10,
    "title": "Santal 33",
    "image": "../images/product_10.jpg",
    "description": "Nước hoa Santal 33 của thương hiệu Le Labo là nước hoa thuộc dòng hương gỗ thơm dành cho cả nam lẫn nữ và đã được giới thiệu vào năm 2011. Người đã thiết kế nên mùi hương nước hoa này chính là Frank Voelkl. Lấy cảm hứng từ Santal 26, một trong những loại nền thơm mà ít người biết đến, một mùi hương thích hợp cho cả nam và nữ. Santal 33 nhắm đến việc truyền tải lại huyền thoại của những chàng cao bồi: Những vùng đất bao la, những cơn gió sa mạc nóng bức, những chiếc yên ngựa phơi nắng, và khói tỏa ra từ những bếp lửa về đêm",
    "brand": "Le Labo",
    "price": 4900000,
    "capacity": "50ml",
    "topCent": "gỗ đàn hương, gỗ tuyết tùng virginia",
    "midCent": "bạch đậu khấu, giấy cói, hoa tím",
    "lastCent": "da thuộc, hổ phách, hoa diên vỹ",
    "year": "2011",
    "retentionTime": "hơn 8 tiếng"
  },
  "11": {
    "id": 11,
    "title": "Le Male Elixir",
    "image": "../images/product_11.jpg",
    "description": "Để nói về Le Male Elixir, có lẽ tôi sẽ so sánh nó với các chai khác trong bộ Le Male để bạn đọc dễ hình dung. So với phiên bản Le Male Le Parfum nó sẽ ngọt hơn khá nhiều, vẫn vani, vẫn oải hương, nhưng nó sẽ thay gia vị bạch đậu khấu bằng đậu Tonka, ngọt tối và hơi mang cảm giác ngậy của hạnh nhân. Thêm vào đó, có thêt dễ dàng thấy sự xuất hiện mật ong cũng như là nhựa hương nữa, cùng một chút thuốc lá khô. Thế nên tổng thể sẽ cho ta một mùi khá là ngọt, có một cái chiều sâu nhất định nhờ note đậu tonka và thuốc lá. Thậm chí nó còn làm ta có một chút liên tưởng tới Naxos của Xerjoff, cũng dễ hiểu vì note khá tương đồng, nhưng nếu mà so Naxos với Le Male Elixir thực sự sẽ bị khập khiễng. Nó không cho tôi thấy một cái màu sắc, một cái cá tính thực sự như những bản hit còn lại trong Collection Le Male. Le Male bản gốc thì ai thích ngọt chút theo kiểu cổ điển thì sẽ dùng được, kiểu như một cái entry dành cho những người muốn tiếp cận với Jean Paul Gaultier. Ultra Male thì ngọt hẳn, ngọt nổi bật và ồn ào cho những người tự tin, thích là tâm điểm của đám đông, Le Male Le Parfum thì lại là phiên bản trưởng thành và bớt ồn ào của Ultra Male. Còn Le Male Elixir, khi đặt cạnh những cái vừa nêu nó có cảm lưng chừng, không thực sự rõ ràng. Nó sẽ vẫn đáp ứng được những nhu cầu cơ bản của một mùi hương, nhưng nếu chỉ có điều kiện chọn một chai, tôi khuyên bạn hãy cân nhắc 1 trong 4 chai xem, mình là phiên bản nào, và đưa ra lựa chọn phù hợp.",
    "brand": "Jean Paul Gaultier",
    "price": 3400000,
    "capacity": "125ml",
    "topCent": "hoa oải hương, lá bạc hà",
    "midCent": "hương vani, nhựa benzoin",
    "lastCent": "đậu tonka, mật ong, tobacco",
    "year": "2023",
    "retentionTime": "8 tiếng"
  },
  "12": {
    "id": 12,
    "title": "Le Male Le Parfum",
    "image": "../images/product_12.jpg",
    "description": "Bạch đậu khấu cùng gia vị cay cay kiểu quế, gỗ gỗ hơi ấm ấm, một chút lavender, lại hơi phấn phấn, ẩn đằng sau đó là một cái vị ngọt của vani nhưng không quá nhiều. Đó là ấn tượng ban đầu của tôi về Le Male Le Parfum, không “Wow”, cũng không mới lạ lắm, thậm chí còn khiến tôi thấy lạ vì nó không ngọt như trong tưởng tượng. Tuy nhiên, sau cỡ 15, 20 phút, cái ngọt của vani mới lên nhiều và rõ. Tuy vậy, nó không hẳn là một cái gì đó quá nổi trội, không hẳn là tâm điểm của mùi hương, mà nét ngọt của vani nó đi cùng với gỗ khô và gia vị cay ấm, ngọt ngọt hơi sticky, tối và đằm,tông mùi vẫn sẽ là ngọt nhưng không ngọt quá như Ultra Male. Nó cho tôi cảm tưởng về một cái gì đó trưởng thành hơn, ấm áp hơn và bớt ồn ào hơn của Ultra Male. Kiểu như một người đàn ông cỡ 27, 30 tuổi, phong độ, trong cái giai đoạn 20, 25 tuổi, anh ta đã dùng hết vài chai Ultra Male, và bây giờ thì thấy nó quá ngọt so với mình, quá trẻ và quá nổi so với mình, thì những cái dịp cần nổi bật, cần vui vẻ như đi ăn tiệc, đi chơi thì anh ta sẽ dùng Le Male Le Parfum. Độ bám tỏa cũng ở mức tốt so với mặt bằng chung của nước hoa, trên da mình cỡ được 9,10 tiếng và tỏa tốt trong khoảng 4,5 tiếng đầu, ổn cả khi bạn cần nổi bật lẫn trường hợp bạn muốn dùng một mùi hàng ngày vào mùa đông.",
    "brand": "Jean Paul Gaultier",
    "price": 2300000,
    "capacity": "75ml",
    "topCent": "thảo quả",
    "midCent": "hoa diên vĩ, lavender",
    "lastCent": "hương gỗ, vanila",
    "year": "2020",
    "retentionTime": "8 tiếng"
  },
  "13": {
    "id": 13,
    "title": "Luna Rossa Black",
    "image": "../images/product_13.jpg",
    "description": "Từ trước đến nay, tôi vẫn luôn đánh giá cao mọi thứ tới từ Prada, và mùi hương này cũng không ngoại lệ. Luna Rossa Black mở đầu với citrus và chút hoa, tuy nhiên tối chứ không tươi sáng hay mát mẻ, có chút gì đó hơi ngái tựa amber, rồi nó nhanh chóng chuyển về trạng thái tối, đằm và cảm giác ngọt ấm rất chiều mũi. Gia vị cay ngọt đi cùng với amber trên nền xạ hương tạo cho chai nước hoa này cảm giác rất lôi cuốn, bí ẩn và có chiều sâu. Tôi cho rằng đây sẽ là mùi hương toát ra từ một người đàn ông rất thú vị, từng trải, xuất hiện với một bộ đồ tối màu khá là basic, bạn có thể có cảm tình với người đó ngay từ lần đầu tiên dù chưa biết thực sự nhiều về anh ta. Tổng kết lại, nếu bạn thích một mùi mang cảm giác tối và bí ẩn, ngọt nhưng ngọt kiểu gia vị và hổ phách chứ không phải vani, thích sự độc đáo không đụng hàng, và quan trọng nữa là giá cả hợp lý thì đây chắc chắn là một mùi hương không nên bỏ qua. ",
    "brand": "Prada",
    "price": 2650000,
    "capacity": "100ml",
    "topCent": "cam bergamot",
    "midCent": "angelica, cây hoắc hương",
    "lastCent": "amber, hương coumarin, xạ hương",
    "year": "2018",
    "retentionTime": "6 tiếng"
  },
  "14": {
    "id": 14,
    "title": "9PM",
    "image": "../images/product_14.jpg",
    "description": "Ultra Male được mệnh danh là ông vua bar sàn, với mở đầu của trái lê ngọt, mọng nước đi cùng với vanilla. Thêm chút fresh từ bạc hà và oải hương, cam chanh và quế cay cay ấm ấm. Drydown thì là vanille, lê và amber cùng chút gỗ vừa nam tính lại hơi có gì đó “điệu đà”, bám tỏa cực kì khủng. Và tất nhiên, giữa những quán bar đông đúc, ai ai cũng xịt nước hoa thì sử dụng những mùi như Ultra Male sẽ khiến bạn cực kì nổi bật, trở thành một “kẻ đi săn” thực thụ. Còn ở 9PM, thay vì lấy chủ đạo của hương trái cây là quả lê chín, ngọt và mọng nước như Ultra Male thì Afnan đã sử dụng táo xanh. Hiệu ứng táo xanh, quế, vanilla đi kèm với nhau cũng nổi bật chả kém cạnh gì Ultra Male, nhưng có cảm giác mùi hương sẽ tối và không có sự fresh lúc đầu như tượng đài tới từ Jean Paul Gaultier. Sau độ nửa tiếng, lúc này có cảm giác 9PM xuống mùi giống hệt với Ultra Male, thực sự để mà nói trong lần đầu test side by side hai mùi hương này mà quên không ghi tên lên giấy thử, tôi phải mất một lúc mới phân biệt được đâu là 9PM, đâu là Ultra Male. Sự khác biệt duy nhất mà tôi cảm thấy đó là quế ở 9PM có vẻ lên nhiều hơn, đẩy mùi hương trở nên cay hơn so với Ultra Male, và nếu thực sự phải chọn thì có lẽ tôi sẽ chọn 9PM hơn vì có cảm giác mùi hương này có phần nam tính và trưởng thành hơn, nổi bật hơn Ultra Male. Về độ lưu hương, 9Pm trên da tôi được khoảng 11 tiếng, so với Ultra Male thì có lẽ cũng một chín một mười rồi.",
    "brand": "Afnan",
    "price": 1600000,
    "capacity": "100ml",
    "topCent": "cam bergamot, hoa oải hương, quế, táo xanh",
    "midCent": "hoa cam, hoa linh lan thung lũng",
    "lastCent": "amber, đậu tonka, hương vani, patchouli",
    "year": "2020",
    "retentionTime": "8 tiếng"
  },
  "15": {
    "id": 15,
    "title": "Supremacy Silver",
    "image": "../images/product_15.jpg",
    "description": "Đây là dòng nước hoa Afnan Perfumes thuộc nhóm Woody Floral Musk (Hương gỗ hoa cỏ xạ hương). Supremacy Silver được cho ra mắt vào năm 2013. Bên cạnh đó, Quả dứa (quả thơm) và Quả lý chua đen là hai hương bạn có thể dễ dàng cảm nhận được nhất khi sử dụng nước hoa này.",
    "brand": "Afnan",
    "price": 1600000,
    "capacity": "100ml",
    "topCent": "cam bergamot, quả dứa, quả lý chua đen, táo xanh",
    "midCent": "gỗ bulo, hoa hồng, hoa lan nam phu, hoa nhài morocco, lá cây hoắc hương",
    "lastCent": "hương vani, long diên hương, rêu sồi, xạ hương",
    "year": "2013",
    "retentionTime": "8 tiếng"
  },
  "16": {
    "id": 16,
    "title": "Spicebomb EDT",
    "image": "../images/product_16.jpg",
    "description": "Ở phần mở đầu của Spicebomb EDT, cảm giác bùng nổ gia vị với tiêu hồng, quế, gừng và một chút cam bergamote được nêm nếm thêm để làm gia vị dịu đi phần nào, ngửi ấm và cay nhẹ. Về sau, gia vị dịu dần đi nhưng quế vẫn còn đó rất rõ, lúc này ta cảm nhận được mùi da thuộc lên cùng thuốc lá, ngửi rất nam tính, mạnh mẽ, có cảm giác hơi bụi bụi nữa. Bạn sẽ thấy một cái nét ngọt ngọt hơi dính dính đến từ nhựa hương, với mình thì ngọt kiểu này khi đi kèm với thuốc lá da thuộc nó làm cho Spicebomb EDT có nét trầm và gai góc hơn là thêm ngọt kiểu vanilla. Spicebomb EDT sẽ là mùi hương hoàn hảo cho những bạn nam nào theo phong cách bụi bặm, mạnh mẽ, nam tính và thêm chút cơ bắp thì càng tuyệt vời hơn. Độ lưu hương cũng khá tốt, với mình là xịt nó lưu từ sáng đến tối luôn và tỏa mạnh trong độ 3-4 giờ đầu.",
    "brand": "Viktor & Rolf",
    "price": 2800000,
    "capacity": "90ml",
    "topCent": "cam bergamot, elemi, quả bưởi, tiêu hồng",
    "midCent": "hương quế, saffron",
    "lastCent": "cây thuốc lá, cỏ hương bài, da thuộc",
    "year": "2012",
    "retentionTime": "8 tiếng"
  },
  "17": {
    "id": 17,
    "title": "Spicebomb Extreme",
    "image": "../images/product_17.jpg",
    "description": "Nước hoa nam Spicebomb Extreme phù hợp với người từ 25 tuổi.Đây là dòng nước hoa hãng Viktor&Rolf này có độ lưu hương lâu – 8 giờ đến 10 giờ và độ tỏa hương thuộc dạng xa – toả hương trong vòng bán kính 2 mét. Đây là dòng nước hoa Viktor&Rolf thuộc nhóm Oriental Spicy (Hương cay nồng). Spicebomb Extreme được cho ra mắt vào năm 2015. Bên cạnh đó, Cây thuốc lá và Hương Va ni là hai hương bạn có thể dễ dàng cảm nhận được nhất khi sử dụng nước hoa này.",
    "brand": "Viktor & Rolf",
    "price": 3000000,
    "capacity": "90ml",
    "topCent": "hoa oải hương, thì là ba tư",
    "midCent": "thuốc lá, tiêu đen",
    "lastCent": "cây thuốc lá, hương vani",
    "year": "2015",
    "retentionTime": "hơn 8 tiếng"
  },
  "18": {
    "id": 18,
    "title": "Valentino Uomo intense",
    "image": "../images/product_18.jpg",
    "description": "Nước hoa nam Valentino Uomo Intense phù hợp với người trên 25 tuổi.Đây là dòng nước hoa  có độ lưu hương lâu đến 8 giờ. và độ tỏa hương thuộc dạng xa – toả hương trong vòng bán kính 2 mét. Valentino Uomo Intense phù hợp để sử dụng trong cả ngày lẫn đêm vào mùa thu, đông. Đây là dòng nước hoa Valentino thuộc nhóm Leather (Hương da thuộc). Valentino Uomo Intense được cho ra mắt vào năm 2016. Bên cạnh đó, Hoa diên vĩ và Hương Va ni là hai hương bạn có thể dễ dàng cảm nhận được nhất khi sử dụng nước hoa này.",
    "brand": "Valentino",
    "price": 2450000,
    "capacity": "50ml",
    "topCent": "cây đơn sâm, quả quýt hồng",
    "midCent": "đậu tonka, hoa diên vĩ",
    "lastCent": "da thuộc, hương vani",
    "year": "2016",
    "retentionTime": "hơn 8 tiếng"
  },
  "19": {
    "id": 19,
    "title": "Gentleman Boisée",
    "image": "../images/product_19.jpg",
    "description": "Givenchy cho ra mắt dòng nước hoa nam mới nhất trong năm 2020, mùi hương làm nổi bật khía cạnh gợi cảm của các quý ông. Gentleman Givenchy sinh ra từ cuộc đối ngẫu giữa nốt hương gỗ cháy và hoha Iris quý phái. Sức mạnh song hành cùng sự dịu dàng. Gentleman Givenchy vừa đón thêm một flanker mới Boisée nồng độ Eau de Parfum, với hương gỗ làm chủ đạo dành cho các quý ông gợi cảm nhất. Chính xác hơn Boisée dành cho các quý ông nhiệt tình, chu đáo. Sức hấp dẫn đến từ sự cân bằng của sức mạnh và sự dịu dàng, tinh tế. Một sự tương phản đáng ngạc nhiên hòa quyện trong cùng một cá thể.",
    "brand": "Givenchy",
    "price": 2200000,
    "capacity": "50ml",
    "topCent": "hoa phong lữ, ngò tây, tiêu đen",
    "midCent": "cacao pod, gỗ đàn hương, hoa diên vĩ",
    "lastCent": "gỗ đàn hương, quảng hoắc hương",
    "year": "2020",
    "retentionTime": "8 tiếng"
  },
  "20": {
    "id": 20,
    "title": "Gentleman",
    "image": "../images/product_20.jpg",
    "description": "Một năm sau sự ra mắt của phiên bản hiện đại của Gentleman Givenchy đi ra mới phiên bản Eau de Parfum của nó. Gentleman Givenchy từ năm 2017 là một diễn giải của bản gốc từ những năm 70, phù hợp với người đàn ông hiện đại. Gương mặt của nước hoa là nam diễn viên người Anh Aaron Taylor-Johnson. Quý ông mới Eau de Parfum được tạo ra bởi Olivier Cresp và Nathalie Lorson từ Firmenich. Trong kim tự tháp thơm mới, có ghi chú của hạt tiêu đen, hoa oải hương, orris, hoắc hương và vani đen.",
    "brand": "Givenchy",
    "price": 2250000,
    "capacity": "50ml",
    "topCent": "cam bergamot, hoa oải hương, tiêu đen",
    "midCent": "đăng mười, đinh hương, hương quế",
    "lastCent": "benzoin, đậu tonka, quảng hoắc hương, vanilla",
    "year": "2018",
    "retentionTime": "6 tiếng"
  }
}